insert into post_office values(644555,'Почта #555','Омск, Пушкина, колтушкина','00:00','11:00', '{"c":"baz"}');
insert into post_office values(644666,'Почта #666','Омск','10:00','11:00', '{"c":"baz"}');
insert into post_office values(644777,'Почта отделение имени В.И. Ленина','Улица пушкина, дом колотушкина 1','10:00','11:00', '{"c":"baz"}');
insert into post_office values(1,'Почтовое отделение №1','Омск, Лермантова, 38','10:00','21:00', '{"c":"baz"}');
insert into post_office values(2,'Почтовое отделение №2','Омск, Степанца 34','10:00','00:00', '{"c":"baz"}');
insert into post_office values(3,'Почтовое отделение №3','Омск, Съездовская 94','00:00','00:00', '{"c":"baz"}');
